
/* Class = "NSWindow"; title = "連線帳號"; ObjectID = "5"; */
"5.title" = "連線帳號";

/* Class = "NSTextFieldCell"; title = "密碼："; ObjectID = "59"; */
"59.title" = "密碼：";

/* Class = "NSButtonCell"; title = "記住密碼"; ObjectID = "61"; */
"61.title" = "記住密碼";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "62"; */
"62.title" = "好";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "63"; */
"63.title" = "取消";

/* Class = "NSTextFieldCell"; title = "帳號："; ObjectID = "64"; */
"64.title" = "帳號：";

/* Class = "NSTextFieldCell"; title = "請輸入您的帳號密碼。"; ObjectID = "68"; */
"68.title" = "請輸入您的帳號密碼。";
